<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Sections Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'title' => 'Отделы',
    'name' => 'Название',
    'description' => 'Описание',
    'logo' => 'Логотип',
    'create' => 'Добавить отдел',
    'users' => 'Пользователи',
    'edit' => 'Изменить отдел',
    'add_success' => 'Отдел добавлен',
    'del_success' => 'Отдел удален',
    'edit_success' => 'Отдел изменен'
];
