<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Sections Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'title' => 'Пользователи',
    'name' => 'Имя',
    'created_date' => 'Дата регистрации',
    'password' => 'Пароль',
    'confirm_password' => 'Подтвердите пароль',
    'create' => 'Добавить пользователя',
    'users' => 'Пользователи',
    'edit' => 'Изменить пользователя',
    'add_success' => 'Пользователь добавлен',
    'del_success' => 'Пользователь удален',
    'edit_success' => 'Пользователь изменен',
];
